<?php include("theme_header.php"); ?>

  <section class="about-section">
    <div class="container">
      <h2>درباره ما</h2>
      <p>ما از سال 1392 در زمینه تعمیر و سرویس انواع
        .دستگاه های قهوه ساز خانگی و صنعتی فعالیت میکنیم
        .هدف ما ارائه خدمات سریع،با کیفیت و با قطعات اصلی برای تمامی برندهای معتبر هستند</p>

      <p>تیم ما شامل تکنسین های حرفه ای است که با گذارندن دوره های تخصصی برند هایی مانند
        <strong>دلونگی،نوا،بوش و نشپرسو</strong>
        .آماده خدمت رسانی به شما عزیزان هستند
      </p>

      <div class="mission">
        <h3>هدف ما</h3>
        <ul>
          <li>افزایش رضایت مشتریان،با کیفیت بالای خدمات</li>
          <li>ارائه پشتیبانی و ضمانت واقعی تعمیرات</li>
          <li>استفاده از قطعات اورجینال و ابزار دقیق</li>
        </ul>
      </div>
    </div>
  </section>

  <?php include("theme_footer.html"); ?>